export const taskItems = [
    {
        title: "Написание статей для блога",
        description: "Требуется написать 5 статей на темы: искусственный интеллект, машинное обучение, большие данные, кибербезопасность и интернет вещей.",
        price: "2500",
        reply: 8,
        views: 200,
        deadline: 5,
        data: "01.03.2024",
        time: "14:30"
    },
    {
        title: "Дизайн логотипа",
        description: "Нужно разработать логотип для интернет-магазина по продаже электроники.",
        price: "1500",
        reply: 5,
        views: 150,
        deadline: 2,
        data: "05.03.2024",
        time: "10:00"
    },
    {
        title: "Перевод текста с английского на французский",
        description: "Перевести текст объемом 1000 слов с английского на французский.",
        price: "1000",
        reply: 3,
        views: 100,
        deadline: 1,
        data: "10.03.2024",
        time: "16:45"
    },
    {
        title: "SEO аудит сайта",
        description: "Провести аудит сайта на SEO-параметры и предложить рекомендации по его оптимизации.",
        price: "2000",
        reply: 6,
        views: 180,
        deadline: 4,
        data: "15.03.2024",
        time: "09:15"
    },
    {
        title: "Разработка мобильного приложения",
        description: "Разработать мобильное приложение для платформы iOS и Android с использованием React Native.",
        price: "5000",
        reply: 12,
        views: 350,
        deadline: 7,
        data: "20.03.2024",
        time: "11:00"
    }
];
